<?php
/**
 * SKYUC! 網銀在線語言文件
 * ============================================================================
 * 版權所有 (C) 2012 天空網絡，並保留所有權利。
 * 網站地址: http://www.skyuc.com
 * ----------------------------------------------------------------------------
 * This is NOT a freeware, use is subject to license terms
 * ============================================================================
*/

global $_LANG;

$_LANG['chinabank']         = '網銀在線';
$_LANG['chinabank_desc']    = '網銀在線與中國工商銀行、招商銀行、中國建設銀行、農業銀行、民生銀行等數十家金融機構達成協議。全面支持全國19家銀行的信用卡及借記卡實現網上支付。';
$_LANG['chinabank_account'] = '商戶編號';
$_LANG['chinabank_key']     = 'MD5 密鑰';
$_LANG['pay_button']        = '立即使用網銀在線支付';

?>