<?php

/**
 * SKYUC! 積分支付插件語言文件
 * ============================================================================
 * 版權所有 (C) 2012 天空網絡，並保留所有權利。
 * 網站地址: http://www.skyuc.com
 * ----------------------------------------------------------------------------
 * This is NOT a freeware, use is subject to license terms
 * ============================================================================
*/
global $_LANG;

$_LANG['integral']      = '積分支付';
$_LANG['integral_desc'] = '使用帳戶積分支付。無需人工操作，實時開通權限。';

?>