<?php
/**
 * SKYUC! 快錢語言文件
 * ============================================================================
 * 版權所有 (C) 2012 天空網絡，並保留所有權利。
 * 網站地址: http://www.skyuc.com
 * ----------------------------------------------------------------------------
 * This is NOT a freeware, use is subject to license terms
 * ============================================================================
*/
global $_LANG;

$_LANG['kuaiqian']   = '快錢';
$_LANG['kq_desc']    = '上海快錢信息服務有限公司是國內第一家提供基於EMAIL和手機號碼的網上收付款服務的互聯網企業。快錢已同中國建設銀行、中國銀聯、中國農業銀行、中國銀行、招商銀行、交通銀行、華夏銀行、中國光大銀行、中信銀行、深圳發展銀行、廣東發展銀行等結成戰略合作並推出網上交易的收付款服務，服務覆蓋國內外27億張銀行卡。';
$_LANG['kq_account'] = '商戶編號';
$_LANG['kq_key']     = '商戶密鑰';
$_LANG['pay_button'] = '立即使用快錢支付';

?>