<?php

/**
 * SKYUC! 快錢支付語言文件
 * ============================================================================
 * 版權所有 (C) 2012 天空網絡，並保留所有權利。
 * 網站地址: http://www.skyuc.com
 * ----------------------------------------------------------------------------
 * This is NOT a freeware, use is subject to license terms
 * ============================================================================
*/

global $_LANG;

$_LANG['kuaiqianszx']   = '快錢神州行支付';
$_LANG['shenzhou_desc']    = '快錢神州行支付是可以用中國移動的神州行充值卡來支付的。目前使用神州行支付的訂單的金額不能小於1元，不能超過500元。' .
                        '（網址：http://www.99bill.com）';
$_LANG['shenzhou_account'] = '快錢神州行帳號';
$_LANG['shenzhou_key']     = '商戶密鑰';
$_LANG['pay_button'] = '使用神州行卡支付';

?>