<?php
/**
 * SKYUC! 1topay支付系統插件
 * ============================================================================
 * 版權所有 (C) 2012 天空網絡，並保留所有權利。
 * 網站地址: http://www.skyuc.com
 * ----------------------------------------------------------------------------
 * This is NOT a freeware, use is subject to license terms
 * ============================================================================
*/

global $_LANG;

$_LANG['onetopay']            = '壹支付';
$_LANG['onetopay_desc']       = '壹支付（www.1topay.com）多途徑支付平台是國內先進的第三方網上支付平台。在全國首次推出單筆收款即時結算到銀行卡服務，打破了傳統支付公司不能實時結算的傳統。靈活的費率自調節系統、無需API接口也可接入都是支付行業首次推出的。壹支付平台現與全國各大銀行、支付寶、財付通、各大遊戲公司等建立了深入的戰略合作，支持全國範圍六十餘種的銀行卡，支付卡類產品有神州行卡支付、盛大一卡通支付、駿網一卡通支付、征途遊戲卡支付等。';
$_LANG['onetopay_sitecode']    = '商戶網站身份ID';
$_LANG['onetopay_key']        = '商戶密鑰';
$_LANG['onetopay_account']  = '商戶身份ID';
$_LANG['pay_button']     = '立即使用壹支付';

?>
