<?php
/**
 * SKYUC! 支付寶語言文件
 * ============================================================================
 * 版權所有 (C) 2012 天空網絡，並保留所有權利。
 * 網站地址: http://www.skyuc.com
 * ----------------------------------------------------------------------------
 * This is NOT a freeware, use is subject to license terms
 * ============================================================================
*/

global $_LANG;

$_LANG['paypalcn']          = '貝寶';
$_LANG['paypalcn_desc']     = '貝寶是由上海網付易信息技術有限公司與世界領先的網絡支付公司—— PayPal 公司通力合作為中國市場度身定做的網絡支付服務。';
$_LANG['paypalcn_account']  = '商戶帳號';
$_LANG['paypalcn_button']   = '立即使用貝寶支付';
$_LANG['paypal_txn_id']     = '貝寶交易號';

?>