<?php
/**
 * SKYUC! 郵局匯款語言文件
 * ============================================================================
 * 版權所有 (C) 2012 天空網絡，並保留所有權利。
 * 網站地址: http://www.skyuc.com
 * ----------------------------------------------------------------------------
 * This is NOT a freeware, use is subject to license terms
 * ============================================================================
*/

global $_LANG;

$_LANG['post']      = '郵局匯款';
$_LANG['post_desc'] = '收款人信息：姓名 ××× ；地址 ××× ；郵編 ××× 。' . chr(13) .
                        '注意事項： 請在匯款單背面的附言中註明您的訂單號，只填寫後6位即可。';

?>