<?php
/**
 * SKYUC! 財付通支付插件語言文件
 * ============================================================================
 * 版權所有 (C) 2012 天空網絡，並保留所有權利。
 * 網站地址: http://www.skyuc.com
 * ----------------------------------------------------------------------------
 * This is NOT a freeware, use is subject to license terms
 * ============================================================================
*/
global $_LANG;

$_LANG['tenpay']            = '財付通';
$_LANG['tenpay_desc']       = '財付通網站 (www.tenpay.com) 作為功能強大的支付平台，是由中國最早、最大的互聯網即時通信軟件開發商騰訊公司創辦，為最廣大的QQ用戶群提供安全、便捷、簡單的在線支付服務。';
$_LANG['tenpay_account']    = '財付通商戶號';
$_LANG['tenpay_key']        = '財付通密鑰';
$_LANG['magic_string']      = '自定義簽名';
$_LANG['pay_button']        = '立即使用財付通支付';

?>