<?php
/**
 * SKYUC! 易付通語言文件
 * ============================================================================
 * 版權所有 (C) 2012 天空網絡，並保留所有權利。
 * 網站地址: http://www.skyuc.com
 * ----------------------------------------------------------------------------
 * This is NOT a freeware, use is subject to license terms
 * ============================================================================
*/
global $_LANG;

$_LANG['xpay']            = '易付通';
$_LANG['xpay_desc']       = '易付通是一個在線收、付費的專業平台，無論您是否註冊易付通的用戶、無論您身在何處，只要採用易付通在線支付系統，都可以輕鬆解決所有網上交易收、付費最煩惱的支付問題。';
$_LANG['xpay_tid']        = '唯一交易號';
$_LANG['xpay_key']        = '交易密鑰';
$_LANG['xpay_button']     = '立即使用易付通支付';

?>