<?php
/**
 * SKYUC! 网银在线语言文件
 * ============================================================================
 * 版权所有 (C) 2012 天空网络，并保留所有权利。
 * 网站地址: http://www.skyuc.com
 * ----------------------------------------------------------------------------
 * This is NOT a freeware, use is subject to license terms
 * ============================================================================
*/

global $_LANG;

$_LANG['chinabank']         = '网银在线';
$_LANG['chinabank_desc']    = '网银在线与中国工商银行、招商银行、中国建设银行、农业银行、民生银行等数十家金融机构达成协议。全面支持全国19家银行的信用卡及借记卡实现网上支付。';
$_LANG['chinabank_account'] = '商户编号';
$_LANG['chinabank_key']     = 'MD5 密钥';
$_LANG['pay_button']        = '立即使用网银在线支付';

?>