<?php

/**
 * SKYUC! 快钱支付语言文件
 * ============================================================================
 * 版权所有 (C) 2012 天空网络，并保留所有权利。
 * 网站地址: http://www.skyuc.com
 * ----------------------------------------------------------------------------
 * This is NOT a freeware, use is subject to license terms
 * ============================================================================
*/

global $_LANG;

$_LANG['kuaiqianszx']   = '快钱神州行支付';
$_LANG['shenzhou_desc']    = '快钱神州行支付是可以用中国移动的神州行充值卡来支付的。目前使用神州行支付的订单的金额不能小于1元，不能超过500元。' .
                        '（网址：http://www.99bill.com）';
$_LANG['shenzhou_account'] = '快钱神州行帐号';
$_LANG['shenzhou_key']     = '商户密钥';
$_LANG['pay_button'] = '使用神州行卡支付';

?>