<?php
/**
 * SKYUC! 快钱语言文件
 * ============================================================================
 * 版权所有 (C) 2012 天空网络，并保留所有权利。
 * 网站地址: http://www.skyuc.com
 * ----------------------------------------------------------------------------
 * This is NOT a freeware, use is subject to license terms
 * ============================================================================
*/
global $_LANG;

$_LANG['kuaiqian']   = '快钱';
$_LANG['kq_desc']    = '上海快钱信息服务有限公司是国内第一家提供基于EMAIL和手机号码的网上收付款服务的互联网企业。快钱已同中国建设银行、中国银联、中国农业银行、中国银行、招商银行、交通银行、华夏银行、中国光大银行、中信银行、深圳发展银行、广东发展银行等结成战略合作并推出网上交易的收付款服务，服务覆盖国内外27亿张银行卡。';
$_LANG['kq_account'] = '商户编号';
$_LANG['kq_key']     = '商户密钥';
$_LANG['pay_button'] = '立即使用快钱支付';

?>