<?php
/**
 * SKYUC! NPS在线语言文件
 * ============================================================================
 * 版权所有 (C) 2012 天空网络，并保留所有权利。
 * 网站地址: http://www.skyuc.com
 * ----------------------------------------------------------------------------
 * This is NOT a freeware, use is subject to license terms
 * ============================================================================
*/

global $_LANG;

$_LANG['nps']         = 'NPS在线支付';
$_LANG['nps_desc']    = 'NPS支付平台与中国工商银行、招商银行、中国建设银行、农业银行、民生银行等数十家金融机构达成协议。全面支持全国各大银行的信用卡及借记卡实现网上支付。';
$_LANG['nps_account'] = '商户编号';
$_LANG['nps_key']     = 'MD5支付密钥';
$_LANG['pay_button']  = '立即使用NPS在线支付';

?>