<?php
/**
 * SKYUC! 1topay支付系统插件
 * ============================================================================
 * 版权所有 (C) 2012 天空网络，并保留所有权利。
 * 网站地址: http://www.skyuc.com
 * ----------------------------------------------------------------------------
 * This is NOT a freeware, use is subject to license terms
 * ============================================================================
*/

global $_LANG;

$_LANG['onetopay']            = '壹支付';
$_LANG['onetopay_desc']       = '壹支付（www.1topay.com）多途径支付平台是国内先进的第三方网上支付平台。在全国首次推出单笔收款即时结算到银行卡服务，打破了传统支付公司不能实时结算的传统。灵活的费率自调节系统、无需API接口也可接入都是支付行业首次推出的。壹支付平台现与全国各大银行、支付宝、财付通、各大游戏公司等建立了深入的战略合作，支持全国范围六十余种的银行卡，支付卡类产品有神州行卡支付、盛大一卡通支付、骏网一卡通支付、征途游戏卡支付等。';
$_LANG['onetopay_sitecode']    = '商户网站身份ID';
$_LANG['onetopay_key']        = '商户密钥';
$_LANG['onetopay_account']  = '商户身份ID';
$_LANG['pay_button']     = '立即使用壹支付';

?>
