<?php
/**
 * SKYUC! 支付宝语言文件
 * ============================================================================
 * 版权所有 (C) 2012 天空网络，并保留所有权利。
 * 网站地址: http://www.skyuc.com
 * ----------------------------------------------------------------------------
 * This is NOT a freeware, use is subject to license terms
 * ============================================================================
*/

global $_LANG;

$_LANG['paypalcn']          = '贝宝';
$_LANG['paypalcn_desc']     = '贝宝是由上海网付易信息技术有限公司与世界领先的网络支付公司—— PayPal 公司通力合作为中国市场度身定做的网络支付服务。';
$_LANG['paypalcn_account']  = '商户帐号';
$_LANG['paypalcn_button']   = '立即使用贝宝支付';
$_LANG['paypal_txn_id']     = '贝宝交易号';

?>