<?php
/**
 * SKYUC! 邮局汇款语言文件
 * ============================================================================
 * 版权所有 (C) 2012 天空网络，并保留所有权利。
 * 网站地址: http://www.skyuc.com
 * ----------------------------------------------------------------------------
 * This is NOT a freeware, use is subject to license terms
 * ============================================================================
*/

global $_LANG;

$_LANG['post']      = '邮局汇款';
$_LANG['post_desc'] = '收款人信息：姓名 ××× ；地址 ××× ；邮编 ××× 。' . chr(13) .
                        '注意事项： 请在汇款单背面的附言中注明您的订单号，只填写后6位即可。';

?>