<?php
/**
 * SKYUC! 财付通支付插件语言文件
 * ============================================================================
 * 版权所有 (C) 2012 天空网络，并保留所有权利。
 * 网站地址: http://www.skyuc.com
 * ----------------------------------------------------------------------------
 * This is NOT a freeware, use is subject to license terms
 * ============================================================================
*/
global $_LANG;

$_LANG['tenpay']            = '财付通';
$_LANG['tenpay_desc']       = '财付通网站 (www.tenpay.com) 作为功能强大的支付平台，是由中国最早、最大的互联网即时通信软件开发商腾讯公司创办，为最广大的QQ用户群提供安全、便捷、简单的在线支付服务。';
$_LANG['tenpay_account']    = '财付通商户号';
$_LANG['tenpay_key']        = '财付通密钥';
$_LANG['magic_string']      = '自定义签名';
$_LANG['pay_button']        = '立即使用财付通支付';

?>