<?php
/**
 * SKYUC! 易付通语言文件
 * ============================================================================
 * 版权所有 (C) 2012 天空网络，并保留所有权利。
 * 网站地址: http://www.skyuc.com
 * ----------------------------------------------------------------------------
 * This is NOT a freeware, use is subject to license terms
 * ============================================================================
*/
global $_LANG;

$_LANG['xpay']            = '易付通';
$_LANG['xpay_desc']       = '易付通是一个在线收、付费的专业平台，无论您是否注册易付通的用户、无论您身在何处，只要采用易付通在线支付系统，都可以轻松解决所有网上交易收、付费最烦恼的支付问题。';
$_LANG['xpay_tid']        = '唯一交易号';
$_LANG['xpay_key']        = '交易密钥';
$_LANG['xpay_button']     = '立即使用易付通支付';

?>