<?php

/**
 * SKYUC!檢查目錄權限語言
 * ============================================================================
 * 版權所有 (C) 2012 天空網絡，並保留所有權利。
 * 網站地址: http://www.skyuc.com
 * ----------------------------------------------------------------------------
 * This is NOT a freeware, use is subject to license terms
 * ============================================================================
*/

$_LANG['item'] = '項目';
$_LANG['read'] = '可讀權限';
$_LANG['write'] = '可寫權限';
$_LANG['modify'] = '可修改權限';
$_LANG['dir'] = '目錄';
$_LANG['dir_subdir'] = '目錄及其子目錄';
$_LANG['tpl_file'] = '下所有模板文件';
$_LANG['detail'] = '詳情';

$_LANG['unread'] = '不可讀';
$_LANG['unwrite'] = '不可寫';
$_LANG['unmodify'] = '不可修改';

$_LANG['unrename'] = '目錄需要執行rename權限';
?>