<?php

/**
 * SKYUC! 全文搜索管理語言文件
 * ============================================================================
 * 版權所有 (C) 2012 天空網絡，並保留所有權利。
 * 網站地址: http://www.skyuc.com
 * ----------------------------------------------------------------------------
 * This is NOT a freeware, use is subject to license terms
 * ============================================================================
*/


$_LANG['dbsearch_setting'] = '全文搜索設置';
$_LANG['dbsearch_full'] = '索引內容';
$_LANG['dbsearch_full_0'] = '標準';
$_LANG['dbsearch_full_1'] = '增強';
$_LANG['turn_on_note'] = 'SKYUC內置全文搜索功能，無需伺服器端做任何修改，搜索結果準確且高效！ <BR /> 注意： <BR /> 1、如果您重建索引, 需要先清空索引。<BR /> 2、選擇「標準」會開啟影片導演、主演、影片名稱、影片別名、影片英文名、標籤、上映日期等索引，選擇「增強」除標準索引外，還將添加影片簡介索引（會使資料庫增大一倍）。';

$_LANG['save_config'] = '保存設置';
$_LANG['truncate_index'] = '清空索引';
$_LANG['rebuild_index'] = '重建索引';
$_LANG['submit_succeed'] = '操作成功';

$_LANG['rebuild_title'] = '正在重建索引中，當前頁 #%d，共 #%d頁';
$_LANG['jump_notice'] = '如果您的瀏覽器沒有自動跳轉，請點擊這裡';
?>
