<?php

/**
 * SKYUC! 全文搜索管理语言文件
 * ============================================================================
 * 版权所有 (C) 2012 天空网络，并保留所有权利。
 * 网站地址: http://www.skyuc.com
 * ----------------------------------------------------------------------------
 * This is NOT a freeware, use is subject to license terms
 * ============================================================================
*/


$_LANG['dbsearch_setting'] = '全文搜索设置';
$_LANG['dbsearch_full'] = '索引内容';
$_LANG['dbsearch_full_0'] = '标准';
$_LANG['dbsearch_full_1'] = '增强';
$_LANG['turn_on_note'] = 'SKYUC内置全文搜索功能，无需服务器端做任何修改，搜索结果准确且高效！ <BR /> 注意： <BR /> 1、如果您重建索引, 需要先清空索引。<BR /> 2、选择“标准”会开启影片导演、主演、影片名称、影片别名、影片英文名、标签、上映日期等索引，选择“增强”除标准索引外，还将添加影片简介索引（会使数据库增大一倍）。';

$_LANG['save_config'] = '保存设置';
$_LANG['truncate_index'] = '清空索引';
$_LANG['rebuild_index'] = '重建索引';
$_LANG['submit_succeed'] = '操作成功';

$_LANG['rebuild_title'] = '正在重建索引中，当前页 #%d，共 #%d页';
$_LANG['jump_notice'] = '如果您的浏览器没有自动跳转，请点击这里';
?>
